cat "knock45.txt" |sort|uniq -c|sort -nr
<< COMMENTOUT
36 する               て
  15 する               が
  13 する               に
  12 する               を
   9 する               と
   5 行う               て
   5 なる               て
   5 する               も
   5 する               は
   5 する               の
   5 ある               て
   4 する               という
   3 よる               て
   2 集める             て
   2 述べる             て
   2 考える             で
   2 用いる             を
   2 向ける             て
   2 できる             て
   2 言う               て
   2 見る               て
   2 持つ               が
   2 売る               て
   2 呼ぶ               は
   2 使う               を
   1 組み合わせる               と
   1 推し進める         など
   1 関連付ける         て
   1 巻き起こす         て
   1 受け止める         て
   1 取り上げる         て
   1 なりすます         の
   1 巻き込む           として  は
   1 生まれる           として
   1 見出せる           て
   1 見いだす           と
   1 繰り返す           て
   1 生み出す           て
   1 導き出す           を
   1 勝ち残る           て
   1 併せ持つ           ば
   1 ふるまう           に
   1 先立つ             という
   1 できる             という
   1 できる             かも
   1 超える             て      と
   1 起こる             で      は
   1 起こす             が      て
   1 論じる             に      も
   1 留まる             が      て
   1 決める             と      の
   1 加える             て      と
   1 備える             と      の
   1 上げる             て      も
   1 鳴らす             て
   1 関わる             は
   1 近づく             も
   1 超える             て
   1 論じる             を
   1 論じる             て
   1 試みる             て
   1 訪れる             を
   1 見せる             と
   1 見せる             て
   1 行える             も
   1 繋がる             が
   1 異なる             に
   1 用いる             と
   1 率いる             に
   1 活かす             を
   1 決める             と
   1 捉える             ば
   1 挙げる             て
   1 投じる             て
   1 抑える             が
   1 恐れる             は
   1 応じる             て
   1 広がる             て
   1 寄せる             て
   1 変わる             て
   1 変える             も
   1 増やす             が
   1 基づく             を
   1 基づく             に
   1 基づく             で
   1 基づく             て
   1 含める             て
   1 含める             が
   1 受ける             を
   1 受ける             に
   1 受ける             て
   1 動かす             も
   1 与える             て
   1 上回る             に
   1 上回る             て
   1 上げる             に
   1 めぐる             も
   1 まじる             が
   1 入る               において
   1 する               とともに
   1 する               といった
   1 思う               という  は
   1 進む               ものの
   1 犯す               として
   1 扱う               に対し
   1 なる               により
   1 する               だけ
   1 行う               が      という
   1 違う               て      と
   1 行う               と      も
   1 行う               て      と
   1 書く               が      て
   1 指す               と      も
   1 呼ぶ               て      と
   1 創る               で      は
   1 伴う               で      は
   1 なる               か      と
   1 する               で      は
   1 する               て      と
   1 する               が      て
   1 開く               て
   1 違う               と
   1 達す               て
   1 送る               て
   1 読む               て
   1 語る               と
   1 語る               て
   1 評す               て
   1 記す               て
   1 行う               も
   1 行う               が
   1 臨む               を
   1 続く               と
   1 経る               が
   1 立つ               て
   1 示す               の
   1 生む               も
   1 残す               て
   1 於く               を
   1 操る               は
   1 操る               が
   1 握る               を
   1 挑む               と
   1 持つ               て
   1 扱う               の
   1 扱う               て
   1 打つ               に
   1 思う               の
   1 学ぶ               て
   1 呼ぶ               の
   1 取る               て
   1 出す               て
   1 入る               て
   1 使う               の
   1 使う               と
   1 作る               て
   1 介す               を
   1 やる               の
   1 でる               て
   1 つく               て
   1 だす               て
   1 ある               を
   1 ある               は
   1 ある               の
COMMENTOUT